/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"tab_home" = "Home";
"tab_nearby" = "Nearby";
"tab_translate" = "Translate";
"tab_settings" = "Settings";
"close" = "Close";
"gallery_noconn1" = "No Cellular Data Network";
"gallery_noconn2" = "Please connect to a cellular data network to view this section.";
"taxi1" = "Fixed rates from Luis Muñoz Marín International Airport to each hotel inside the Metro Area";
"taxi2" = "Select Hotel";
"taxi3" = "Fixed rates from Luis Muñoz Marín International Airport to each town outside the Metro Area";
"taxi4" = "Select Town";
"taxi5" = "A charge of $1.00 will apply to each piece of luggage. A charge of $2.00 p/p will apply for the 6th and 7th passenger. All night services (10pm to 6am) will have an additional charge of $1.00. Tolls are not included. For assistance, please call: 1-800-866-7827";
"loading" = "loading...";
"mapit" = "Map It";
"yourlocation" = "Your Location";
"wearesorry" = "We are Sorry!";
"enableinternet" = "You need to enable you internet connection to view this section.";
"noconnection1" = "Internet connection disabled.";
"noconnection2" = "You need to enable this in your settings to view this section.";
"nolocation1" = "Locations disabled.";
"nolocation2" = "You need to enable locations in your settings to view this section.";
"place_msg1" = "You need to be in Puerto Rico to view this section.";
"place_msg2" = "You are Near\n";
"categories" = "Categories";
"artent" = "Arts and Entertainment";
"historical" = "Historical Sites";
"hotels" = "Hotels";
"nightlife" = "Night Life";
"restaurants" = "Restaurants";
"shopping" = "Shopping";
"title_map" = "Map";
"text_reviews" = "Reviews";
"text_reviewsntips" = "Read Reviews and Quick Tips";
"title_dirtobusiness" = "Directions to Business";
"text_nomatches" = "No suitable matches were found";
"tra_title" = "Translator";
"tra_fromto" = "English to Español";
"tra_bblfrom" = "English";
"tra_bblto" = "Español";
"tra_btn_tran" = "Translate";
"tra_btn_speech" = "Speech";
"tra_from" = "en";
"tra_to" = "es";
"tra_close" = "Close";
"tra_enter_text" = "Please enter text to translate.";
"tra_nospeechalert" = "Need translated text in order to use the speech feature.";
"tra_working" = "working...";
"txt_photo" = "Photos";
"pg_welcome" = "Welcome to the Puerto Rico Pocket Guide";
"pg_welcome2" = "If you have already created a username and password, you may use it to log in. If you have not created one yet, please visit the desktop version of our site and create one.";
"pg_username" = "Username:";
"pg_password" = "Password:";
"pg_login" = "Log in";
"neterror" = "Network error";
"pg_uspwreq" = "Username/Password are required";
"pg_remove" = "Remove";
"settings" = "Settings";
"set_head1" = "Adjust the distance the application searches";
"set_text1" = "You selected: ";
"set_text2" = "If given, enter the code to enable all locations";
"btn_text1" = "Enable All Locations";
"msg1" = "Enabled!";
"msg2" = "You have succesfully enabled the 'Nearby' section to be used at all locations";
"msg3" = "Wrong Code";
"msg4" = "You have entered the wrong code";
"btn_back" = "images/btn_back_grey.png";
"img_logolarge" = "images/logo-large.png";
"img_welcome" = "images/welcome_image.png";
"img_welcometipsfacts" = "images/btn_welcome_tips_facts.png";
"carr_ext" = ".png";
"btn_nearby" = "images/btn-nearme.png";
"btn_tips" = "images/btn_welcome_tips.png";
"btn_tips_selected" = "images/btn_welcome_tips_selected.png";
"btn_facts" = "images/btn_welcome_facts.png";
"btn_facts_selected" = "images/btn_welcome_facts_selected.png";
"btn_taxi" = "images/btn_transportation_taxi.png";
"btn_taxi_selected" = "images/btn_transportation_taxi_selected.png";
"btn_bus" = "images/btn_transportation_bus.png";
"btn_bus_selected" = "images/btn_transportation_bus_selected.png";
"btn_photos" = "images/btn_gallery_photos.png";
"btn_photos_selected" = "images/btn_gallery_photos_selected.png";
"btn_videos" = "images/btn_gallery_videos.png";
"btn_videos_selected" = "images/btn_gallery_videos_selected.png";
"json_tips" = "json/welcome_tips.json";
"json_facts" = "json/welcome_facts.json";
"pg_feed" = "http://m.seepuertorico.com/app-xml/";
